{
    "navbar": {
        "home": "HOME",
        "about": "ABOUT",
        "abUs": "About Us",
        "abFoster": "About Fostering",
        "abBreed": "About the Breed",
        "abMicrochips": "About Microchips",
        "abSpayNeuter": "About Spaying & Neutering",
        "adopt": "ADOPT",
        "adoptProcess": "The Adoption Process",
        "adoptable":"Adoptable Dogs",
        "success": "SUCCESS STORIES",
        "adoptedPhotos": "Already Adopted - Photos",
        "adoptedVideos": "Already Adopted - Videos",
        "feedback": "Feedback from Adopters",
        "involve": "GET INVOLVED",
        "sponsorsFostersVolunteers": "Our Sponsors, Fosters & Volunteers",
        "sponsor": "Become a Sponsor",
        "volunteer": "Become a Volunteer",
        "foster": "Become a Foster Home",
        "important": "IMPORTANT",
        "videos": "Videos",
        "contact": "CONTACT",
        "donate": "DONATE",
        "english": "English",
        "hungarian": "Hungarian"
    },

    "home": {
        "line1": "Three of Us For",
        "line2": "German Shepherds",
        "line3": "Foundation",
        "adoptButton": "ADOPT",
        "spay-neuter": "Spay/Neuter program",
        "spay-neuter2": "Since we started, we have been able to have many dogs operated via our spay/neuter program",
        "dogs-adopted": "Dogs Adopted",
        "dogs-adopted2": "Since we opened our doors, we have helped many dogs find loving homes",
        "together": "Together we can do more",
        "together2": "With your help we are able to achieve more each and every year",
        "story": "Our Story",
        "story2": "Every since the beginning we have poured our heart & soul into saving dogs in need. We intend to continue doing this for the years to come.",
        "abUsButton": "ABOUT US",
        "foster": "Become a foster home!",
        "foster2": "One of the most important parts of our foundation is to be able to temporarily foster dogs until we find a forever home for them.",
        "fosterButton": "ABOUT FOSTERING",
        "breed": "About the Breed",
        "breed2": "Knowing more about German Shepherds, including their personality and history, will help you understand this breed better to see if this is the right dog for your family.",
        "breedButton": "ABOUT THE BREED",
        "success": "Our Success Stories",
        "success1a": "Huba became a family member, he has a brother, Matyi, and a sister, Luca, now. He is looking at the neighbor's sheep for hours.",
        "success1b": "- Gábor",
        "success2a": "We are on our vacation, we are sleeping in a tent and Diego is with us as well.",
        "success2b": "- Annamari & Bence",
        "success3a": "Thank you for trusting us. We will do everything to make sure Szana will have a happy life with us.",
        "success3b": "- Edit & Dóra"
    },

    "aboutUs": {
        "aboutUs": "About Us",
        "p1": "I would like to introduce you to our foundation: 'Us Three for German Shepherds Foundation.'",
        "p2": "In March 2020, we started rescuing German shepherds and some small dogs with Erzsike Börcsök and Anna Nistonits Kriston (they are not founding members). ",
        "p3": "In 2020, we found loving homes for about 110 dogs. This year was one of my proudest ones in my life. Although it started as a hobby, it has become part of my life today. I consider it a mission for anyone who wants a dog to adopt from a rescue instead of buying one. ",
        "p4": "It makes me feel wonderful to save animals and we do it with our heart & soul. ",
        "p5": "I feel that a lot of people appreciate our work. This foundation was also created because many of you asked how we could be supported. We are very grateful for that. ",
        "p6": "We started out as civilians and for one year we covered all the costs ourselves. However, we want to be able to do more, start neutering, boarding more dogs, helping the dogs with their medical expenses, helping the temporary shelters with food, but that we cannot do on our own. ",
        "p7": "As we are unfortunately unable to use the SZJA 1% yet in Hungary (funding available to some organizations via donations through tax returns), we would be grateful if you could support the foundation. ",
        "p8": "Please help us so we can help more in the community! All donations count and will make a huge impact.Thank you very much for supporting our work. ",
        "p9": "Mi Hárman a Németjuhászokért (Three of Us For German Shepherds Foundation)",
        "p10": "Account number: 11702081-21453991 ",
        "p11": "Judit Kárpáti"
    },

    "fostering": {
        "aboutFostering": "About Fostering",
        "p1": "Saving lives by fostering a dog",
        "p2": "If you love dogs but are unable to make a long-term commitment to adopt, why not consider perhaps fostering one of our dogs?",
        "p3": "Fostering is one of the most important and rewarding aspects of our organization for the dogs that we might be able to help. When you open your home to an animal in need, it means that you are saving the life of that dog either as he/she has been on the streets, in a very difficult situation, or had no chances at a place where he/she ended up.",
        "p4": "If we don’t act quickly in these situations finding homes for the dogs that might still have a chance with us, they might not have a chance otherwise. We could be their last hope since even though there might be other rescues elsewhere, they are also facing difficulties in many cases taking in more animals.",
        "p5": "By fostering one of our dogs means that you will host the animal entrusted to you at your home. While an animal is in your care, our organization will provide you with the food and medication of that dog. If they need any medical attention such as any treatment or given any medication (in tablet or liquid form), we would explain to you all the details related to how it would need to be done. We will also expect you to keep us informed of their health and get in touch with us right away if you notice any issues that need attention. If you also have animals of your own, it is important to make sure that they are up-to-date with their vaccines.",
        "p6": "Fill out the form below if you are interested to foster one of our dogs! "
    },

    "breed": {
        "aboutBreed": "About the Breed",
        "p1": "The German Shepherd may embody some of the best traits of dogs, but they're not for everyone. ",
        "p2": "The German Shepherd or German Shepherd Dog, is a German breed of working dog, originally bred as a herding dog, for herding sheep. The breed also goes by the name Alsatian or Alsatian Wolf Dog in Great Britain and parts of Europe. Since then these types of dogs have been used and excelled in many other areas as well, including guide and assistance work for the handicapped, search-and-rescue, police and military work, drug detection and of course being a faithful companion.",
        "p3": "They are loyal, confident, courageous, could be of medium to large size, agile, muscular dog of noble character and high intelligence. They’re amazingly versatile and probably one of the world's most recognized breeds.",
        "p4": "German Shepherds will be gentle family pets and true guardians with the ability to learn commands for many tasks, and the willingness to put their life on the line in defense of loved ones.",
        "p5": "Despite their purebred status, you may find German Shepherds in shelters and breed specific rescues, like ours. So remember to adopt and don’t shop if this is the breed for you.",
        "p6": "Average sizes and life expectancy of the breed",
        "p7": "Height:",
        "p7a": "24-26 inches (male)",
        "p7b": "22-24 inches (female)",
        "p8": "Weight:",
        "p8a": "65-95 pounds (male) as per akc.org",
        "p8b": "50-70 pounds (female)",
        "p9": "Life Expectancy: ",
        "p9a": "7-14 years",
        "p10": "Videos about the Breed",
        "p11": "Learn more about our adoption process & fostering",
        "videosButton":"Click here to view more videos",
        "p12": "Become a Volunteer",
        "p13": "If you are interested in the breed and would love to help us when you have a bit of free time, we would love to hear from you.",
        "learnMoreButton": "LEARN MORE"
    },

    "microchips": {
        "aboutMicrochips": "About Microchips",
        "intro": "What is a microchip, and how does it work?",
        "p1": "Why You Should Microchip Your Pet?",
        "p2": "Each year thousands of lost and abandoned animals are taken in by shelters and humane societies all over the world. Many of these animals never make it home because they can’t be identified. By microchipping your pet, you’ll dramatically improve your chance of being reunited if he or she goes missing or is stolen. It also helps provide proof of ownership once you show up at the rescue where they brought your pet to. Based on studies in the US the return-to-owner rate at shelters for microchipped cats was 20 times higher, and 2.5 times greater for microchipped dogs.",
        "p3": "How is the microchip detected?",
        "p4": "The specific electronic code embedded in the chip can be 'read' with a microchip scanner. It will display the identification number on the scanner's screen. Although the microchips are inserted in a particular area on the pets, they might migrate, or move out of position with time. For that reason, the microchip reader will be passed over the entire body of the pet in order to ensure that the chip is detected if present.",
        "p5": "Do I need to do anything once the microchip is implanted in my pet?",
        "p6": "Once your pet has been microchipped, you will need to register your pet and add your name and contact information. The relevant documents and contact information will be provided to you by your veterinarian. He/she will also be able to tell you if there are any fees involved with the registration of the microchip. It is very important to register your pet's microchip identification. Failure to do so will render the entire process useless, as the microchip number will not be associated with anyone.",
        "p7": "Is it painful to insert the chip into my pet?",
        "p8": "This is a procedure that is very fast, safe and relatively pain-free. As the needle used to insert the microchip is large, some people might choose to have this done at the time of spaying or neutering their pet, so that the animals won’t feel it at all as they are anesthetized for those procedures anyway. However, the microchip can be implanted at any time.",
        "p9": "Isn’t a collar with identification tag enough for my pet?",
        "p10": "Although it is useful to have a collar with identification tag for your pet, they can still fall off or break if your pet gets lost, or be removed if someone steals your animal. Also at the beginning when the identification tags are new, they are easy to read. However, with time they might become challenging to read as they get old and worn out.",
        "p11": "What if my pet already has a tattoo?",
        "p12": "Tattoos can be very difficult to read as they can become obscured by hair. Even when they are in the ears of the pet, they can become faded over time, and the numbers and letters can become unreadable. They could also be altered by someone, which is not the case with the microchips. Even if the tattoo is readable, there are no common databases for this information. So the information about the pet and its owner can be difficult to obtain.",
        "p13": "Can a microchip work like a GPS?",
        "p14": "Contrary to what many people believe, microchips cannot be used as tracking devices. They can be checked with a microchip scanner by a veterinarian or shelter organization and are a form of identification.",
        "p15": "Microchips are IDs that cannot be tampered with and cannot be misread",
        "p16": "Tags and collars can easily fall off or be removed if someone wishes to steal your precious pet. They could also be replaced by a thief easily. Microchips on the other hand are tamper-proof as they are inserted under the skin of your pet. The ID number stored on the microchip refers to a database entry and only authorized parties have access to this information, such as veterinary offices and animal shelters.  ",
        "p17": "Your personal information is safe",
        "p18": "As identity theft is becoming more of a problem in today’s society, rest assured that the information stored on the microchip and in the database is very safe. No data other than the unique reference number is stored on the chip itself. The details provided regarding this reference number will be accessible via the database managed and secured by the microchip provider.",
        "videos": "Videos About Microchips",
        "videosButton": "Click here to view more videos",
        "spayNeuter": "More information about the breed & why you should spay/neuter a dog",
        "thinkAdopt": "Thinking about Adopting?",
        "adoptionProcess": "Find out about our adoption process!",
        "learnMoreButton": "LEARN MORE"
    },

    "spay-neuter": {
        "aboutSpayNeuter": "About Spaying & Neutering",
        "intro": "What are the options & why spay or neuter?",
        "p1": "What does spay or neuter mean?",
        "p2": "“Spaying” and “neutering” are surgical procedures used to prevent animals from reproducing. They have many health and behavioral benefits to the animal beside preventing unwanted offspring.",
        "p3": "The Benefits of spaying and neutering your pet",
        "p4": "Studies show that spayed/neutered pets, on average, live longer.",
        "p5": "Spaying and neutering will decrease aggressive behavior which would make your dog calmer, less frustrated and less likely to bite, attack or get into dog fights.",
        "p6": "Spaying ends the heat cycle in females which would happen usually twice a year for dogs. Heat cycles result in many unwanted behavioral changes, including possible aggression.",
        "p7": "Spaying and neutering lowers the chance of reproductive health problems including the risk of ovarian and uterine cancer and pyometra (life-threatening infection of the uterus).",
        "p8": "Spaying reduces the risk of mammary cancer. Neutering eliminates the risk of testicular cancer and lowers the risk of prostate problems in male dogs.",
        "p9": "Spaying and neutering eliminates the drive to reproduce and also prevents accidental pregnancies. The likelihood of your male pet wandering away or escaping will be decreased.",
        "p10": "During Spaying and neutering other important procedures may also be performed at the time of the operation such as an identification tattoo, microchip implant, teeth cleaning or hernia repair.",
        "p11": "Spaying and neutering your pet help reduce overpopulation issues as it helps reduce the number of stray or unwanted animals in your community. Reducing the amount of stray animals helps prevent other pets and wildlife from being injured or killed.",
        "p12": "Are there some risks to spaying and neutering?",
        "p13": "Any surgical procedure carries some risks. However, the overall benefit outweighs the risk for most animals. Please talk to your veterinarian in case you have any questions or concerns.",
        "p14": "When should my dog be fixed?",
        "p15": "The usual recommendation is before six and a half months for dogs. Consult your veterinarian to determine the best time for your pet. Female dogs do not have to have a litter before being fixed.",
        "videos": "Videos About Spay/Neuter",
        "videosButton": "Click here to view more videos",
        "spayNeuter": "More information about the breed & why you should microchip a dog",
        "becomeFoster": "Become a Foster Home",
        "fosterProcess1": "If you are not sure whether you are ready for a long-term commitment, have you considered opening your home & heart",
        "fosterProcess2": "for one of our dogs to foster them temporarily till they find a forever home?",
        "learnMoreButton": "LEARN MORE"
    },

    "adoption": {
        "adoptionProcess": "The Adoption Process",
        "intro": "Find out our adoption process!",
        "p1": "Finding the right home for each animal is very important for us. Each and every dog has its own personality and we want to make sure we match the need of the dog with the need that you have when you are searching for that next family member for your home. ",
        "p2": "A dog that is very active would need to be placed with an active family, a dog that is still not ready to be in a family with kids as it needs training for example, might need to go to a family without kids in certain cases unless further training is provided. So we take a look at all the important elements to make sure we find the best match for you and the dog in question.",
        "p3": "The usual process for our adoption is that we ask that you communicate with us. Send us a message that you are interested in adopting. Once we receive this information, we will call you and talk to you to find out what you are interested in, what type of dog you are looking for and discuss the details. If we have a dog available for adoption at the time that meets your needs, we can also arrange a meet and great if we think you would be the right fit.",
        "p4": "Please fill out our contact form so that we can get back to you as soon as possible.",
        "p5": "Thank you for reaching out to us.",
        "contactButton": "CONTACT US",
        "success": "Our Success Stories",
        "becomeFoster": "Become a Foster Home",
        "fosterProcess1": "If you are not sure whether you are ready for a long-term commitment, have you considered opening your home & heart",
        "fosterProcess2": "for one of our dogs to foster them temporarily till they find a forever home?",
        "learnMoreButton": "LEARN MORE"
    },

    "donate" : {
        "donate": "Donate",
        "intro": "Your donation will go a long way supporting the animals in our care. Please consider making a donation today.",
        "p1": "There are several ways you can support our foundation, which include:",
        "p2": "Sending money via the bank to:",
        "p3": "Mi Hárman a Németjuhászokért Alapítvány (Three of Us For German Shepherds Foundation)",
        "p4": "From within Hungary, Account number: 11702081-21453991",
        "p5": "For international reference:",
        "p6": "IBAN: HU49-1170-2081-2145-3991",
        "p7": "SWIFT code: OTPVHUHB",
        "p8": "Bank: OTP",
        "p9": "Via Paypal: judit.valent@gmail.com",
        "p10": "Our GoFundMe page",
        "p11": "You can arrange the transfer of your donations (toys, blankets, food, dog house etc.) Click here for more details regarding the items that we need often. ",
        "link": "Items You May Donate",
        "p12": "Consider becoming a Godparent of one or more of our animals in our care. If you are not in a position to adopt one of our dogs, but your heart has been touched by the story of an animal we rescued, you have the opportunity to become a Godparent to support that dog for a month or even more.",
        "p13": "As medical care of the animals is expensive and so are the purchases of any kennels, even used ones, our bills can pile up pretty quickly to take in any new animal that needs our support. Your generosity will help us to make a difference with every dog we take into our care. Thank you for thinking of us to make a donation.",
        "becomeSponsor": "Become a Sponsor",
        "sponsor": "We rely on local, national and international companies and individual sponsors to achieve our mission.",
        "moreInfoButton": "More information"
    },

    "donate-items": {
        "donateItems": "Items you may donate",
        "intro": "There might be certain things that you have at home that you are not using and could be actually a wonderful gift for our dogs if you would donate it. We accept new and used items, just make sure that they are still in good condition and if it is food you are donating, it is not expired.",
        "p1": "Food items you may donate to us:",
        "p2": "Ready meals",
        "p3": "Raw meat",
        "p4": "Dry food for puppies and adult dogs",
        "p5": "Canned food for puppies and adult dogs",
        "p6": "A gentle, dietary dry diet for sick and obese dogs",
        "p7": "Dog accessories and toys:",
        "p8": "Metal feeder and drinking bowls",
        "p9": "Dog bed",
        "p10": "Dog house",
        "p11": "Dog clothes",
        "p12": "Dog carrier",
        "p13": "Combs, brushes, claw cutters, hair clippers for dogs",
        "p14": "Dog toys",
        "p15": "Collar and leash in all sizes"
    },

    "volunteer": {
        "volunteer": "Volunteer",
        "intro": "The Three of Us For German Shepherds Foundation is solely funded by donations and volunteer work.",
        "p1": "We rely on your generosity and support to be able to save as many dogs as possible. The work of volunteers is crucial to provide the support needed to find home for as many dogs as possible.",
        "p2": "What kind of volunteer work could you help us with:",
        "p3": "Transporting of animals",
        "p4": "Transporting of items we need",
        "p5": "Animal grooming",
        "p6": "Cleaning of kennels",
        "p7": "Cleaning of animals",
        "p8": "Training of animals and animal rehabilitation",
        "p9": "Fundraising",
        "p10": "Be a foster home, ",
        "link": "click here for more details.",
        "p11": "Taking care of sick animals",
        "p12": "Veterinary care (from veterinarians and animal technicians)",
        "p13": "Note that as we have very limited funds available to run our rescue, volunteering is non-paid."
    },

    "sponsor": {
        "sponsor": "Our Sponsors",
        "foster": "Our Fosters",
        "volunteer": "Our Volunteers",
        "p1": "Become a sponsor",
        "p2": "You can help us in many different ways either as a corporate sponsor or an individual sponsor. ",
        "p3": "For our corporate sponsors we will be able to add your logo and company name on our website and mention you on our social media platforms to spread the word about your organization. This way you will receive additional online and in person traffic to your website and stores from our loyal support base.",
        "p4": "For our individual sponsors, we will be able to list your names on our website as well if you are interested in having us include that information online. Individual sponsorship could include monetary contribution to our organization and/or monthly sponsorship of one or more dogs to pay for their medical bills, food and/or other expenses for a short or longer period of time.",
        "p5": "Every support you provide will be greatly appreciated by our team and our dogs as it will help achieve our goals to provide the care the animals need at all times and to find loving homes for as many German shepherds as possible.",
        "p6": "Please contact us today to become a corporate sponsor or an individual sponsor. (lead them to Contact page)",
        "contactButton": "CONTACT US"
    },

    "contact": {
        "contact": "Contact Us",
        "p1": "Visit our Social Media",
        "p2": "Send us a message",
        "p3": "First Name:",
        "p4": "Last Name:",
        "p5": "Email Address:",
        "p6": "Subject:",
        "p7": "Telephone:",
        "p8": "Comments/Questions:",
        "p9": "Upload an image (optional)",
        "submitButton": "Submit"
    },

    "feedback": {
        "feedback": "Feedback from adopters",
        "intro": "Here are some words from our adopters",
        "p1": "Huba became a family member, he has a brother, Matyi, and a sister, Luca, now. He is looking at the neighbor’s sheep for hours, he only comes to be petted. ?? We are going to the doctor tomorrow so that he can get his last vaccination. He got a nice collar. I love him, he loves to be close to me. He eats nicely as well. Also he learns all the mischief from Luca ????",
        "p2": "- Gábor",
        "p3": "We are on our vacation, we are sleeping in a tent and Diego is with us as well.",
        "p4": " - Annamari & Bence",
        "p5": "We're going home tomorrow and it will be 4 months just tomorrow that I found my forever home thanks to you and Andor.",
        "p6": "Thanks! Mango",
        "p7": "- Ági",
        "p8": "I haven’t written for a while, but not much happened since the last time I wrote to you. Bodza still eats three times a day. We cannot feel her ribs now, only her spine shows. I think we will switch to eating twice a day because I don’t want her to become overweight. Her fur is beautiful, it just doesn’t want to grow on her back. I will have that checked, but if it doesn’t grow back that’s ok too. That will be her special look, She is already listening to her name. I pet her a lot and give her lots of kisses. She accepted me as her master. She follows me everywhere or will search for me if she cannot see me. I am so glad we found each other. She is the center of my life. She responds well to all of my commands. So I chose a very good dog. I am very happy.",
        "p9": "- Ildikó",
        "success": "Our Success Stories",
        "thinkAdopt": "Thinking about Adopting?",
        "adoptionProcess": "Find out about our adoption process!",
        "learnMoreButton": "LEARN MORE"
    },

    "adoptable": {
        "adoptable": "Adoptable Dogs",
        "kelly": {
            "p1": "Kelly is looking for her forever home ❤️❤️❤️",
            "p2": "Beautiful black diamond Kelly German Shepherd girl. ❤️ She stands out even within her own breed. ",
            "p3": "She is a very nice dog who loves people and gets along well with dogs. Her relationship with cats is unknown 🤷",
            "p4": "She is 3 years old, still very young. Easy to teach. She is a smart, sensible dog 🤗",
            "p5": "Her owner dropped her off because they can't take care of her.",
            "p6": "We can arrange a passport for her to be adopted even outside of Hungary!",
            "p7": "She is spayed, vaccinated, microchipped ✅",
            "p8": "Locally: Bács Kiskun county, Tiszakécske, Hungary",
            "p9": "I would like a detailed introductory message ❣️"
        },
        "cezar": {
            "p1": "Beautiful Cézár is looking for his forever home 🙏❤️",
            "p2": "Cézár is a 1-year-old male German shepherd ❤️🤗",
            "p3": "He is an extremely cute and lovely dog. 🤗",
            "p4": "He is very affectionate, does not dig, does not chew anything.",
            "p5": "He has a very good appetite, he loves everything.",
            "p6": "He likes to be close to people. He doesn't bark unnecessarily 🙏",
            "p7": "He came to us as a stray dog, so his relationship with other dogs is unknown, but we think he will get along well with them.",
            "p8": "We also don't know his relationship with cats ♀️ 🤷",
            "p9": "He is neutered, vaccinated, microchipped ✅",
            "p10": "Locally: Hajdú Bihar county, Hajdúszovát, Hungary",
            "p11": "I would like a detailed introductory message ❣️"
        }
    },

    "adopted-photos": {
        "adopted" : "Already Adopted - Photos",
        "intro": "Here are some pictures of the dogs we rescued and have already found a forever home. Feel free to send us your photos of your adopted dogs so that we can share them here on our website.",
        "sendPhotoButton": "Send us your photos",
        "morePhotosButton": "Click here to view more photos on Flickr"
    },

    "adopted-videos": {
        "adopted" : "Already Adopted - Videos",
        "intro1": "Here are some videos of the dogs we rescued and have already found a forever home. Follow us on ",
        "intro2": " to see more videos."
    },

    "videos": {
        "videos": "Videos",
        "intro": "See more videos: ",
        "breedLink": "About the Breed",
        "spayNeuterLink": "Spay/Neuter",
        "microchipsLink": "About Microchips",
        "trainTips": "Dog Training and Tips",
        "healthCareLink": "Health Care",
        "breedSub": "About The Breed",
        "spayNeuterSub": "About Spay/Neutering",
        "microchipsSub": "About Microchips",
        "trainTipsSub": "Dog Training and Tips",
        "healthCareSub": "Health Care"
    }
}
