{
    "home": {
        "line1": "Three of Us For",
        "line2": "German Shepherds",
        "line3": "Foundation",
        "adoptButton": "ADOPT",
        "spay-neuter": "Spay/Neuter program",
        "spay-neuter2": "Since we started, we have been able to have many dogs operated via our spay/neuter program",
        "dogs-adopted": "Dogs Adopted",
        "dogs-adopted2": "Since we opened our doors, we have helped many dogs find loving homes",
        "together": "Together we can do more",
        "together2": "With your help we are able to achieve more each and every year",
        "story": "Our Story",
        "story2": "Every since the beginning we have poured our heart & soul into saving dogs in need. We intend to continue doing this for the years to come.",
        "abUsButton": "ABOUT US",
        "foster": "Become a foster home!",
        "foster2": "One of the most important parts of our foundation is to be able to temporarily foster dogs until we find a forever home for them.",
        "fosterButton": "ABOUT FOSTERING",
        "breed": "About the Breed",
        "breed2": "Knowing more about German Shepherds, including their personality and history, will help you understand this breed better to see if this is the right dog for your family.",
        "breedButton": "ABOUT THE BREED",
        "success": "Our Success Stories",
        "success1a": "Huba became a family member, he has a brother, Matyi, and a sister, Luca, now. He is looking at the neighbor's sheep for hours.",
        "success1b": "- Gábor",
        "success2a": "We are on our vacation, we are sleeping in a tent and Diego is with us as well.",
        "success2b": "- Annamari & Bence",
        "success3a": "Thank you for trusting us. We will do everything to make sure Szana will have a happy life with us.",
        "success3b": "- Edit & Dóra"
    },

    "aboutUs": {
        "aboutUs": "About Us",
        "p1": "I would like to introduce you to our foundation: 'Us Three for German Shepherds Foundation.'",
        "p2": "In March 2020, we started rescuing German shepherds and some small dogs with Erzsike Börcsök and Anna Nistonits Kriston (they are not founding members). ",
        "p3": "In 2020, we found loving homes for about 110 dogs. This year was one of my proudest ones in my life. Although it started as a hobby, it has become part of my life today. I consider it a mission for anyone who wants a dog to adopt from a rescue instead of buying one. ",
        "p4": "It makes me feel wonderful to save animals and we do it with our heart & soul. ",
        "p5": "I feel that a lot of people appreciate our work. This foundation was also created because many of you asked how we could be supported. We are very grateful for that. ",
        "p6": "We started out as civilians and for one year we covered all the costs ourselves. However, we want to be able to do more, start neutering, boarding more dogs, helping the dogs with their medical expenses, helping the temporary shelters with food, but that we cannot do on our own. ",
        "p7": "As we are unfortunately unable to use the SZJA 1% yet in Hungary (funding available to some organizations via donations through tax returns), we would be grateful if you could support the foundation. ",
        "p8": "Please help us so we can help more in the community! All donations count and will make a huge impact.Thank you very much for supporting our work. ",
        "p9": "Mi Hárman a Németjuhászokért (Three of Us For German Shepherds Foundation)",
        "p10": "Account number: 11702081-21453991 ",
        "p11": "Judit Kárpáti"
  }
}
